driver-tests/bpelse/misc/MiscJbi/test/pickStart_P1Message1/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:pickStartTargetNamespace">
  <soapenv:Body>
    <urn:pickStartPart>
      <urn:string>input</urn:string>
    </urn:pickStartPart>
  </soapenv:Body>
</soapenv:Envelope>